
[KFWeap_SMG_Schneidzekk]
ItemName="Schneidzekk Medic Gun"
ItemCategory="Пистолет-пулемет"
ItemDescription="•Огонь только в автоматическом режиме.\n•Альтернативный огонь — медицинские дротики для лечения членов отряда.\n•Тот же пистолет-пулемет HMTech, только намного круче!"

[SchneidzekkGameInfo_Survival]
GameName="Выживание Schneidzekk"

